#!/usr/bin/env python
# coding: utf-8

# In[67]:


print("CP ALL, 7-Eleven ศูนย์การค้าสวนแตง(9909)")
print("     TAX#9999999999(VAT Included)")
print("     Vat 90099 POS# :E999833999875246")
print("         ใบเสร็จรับเงิน/ใบกำกับภาษีอย่างย่อ")
print("แซนวิชแฮมชีส"         ,"         ",1*35.00,"")
print("เทสโต้"                    ,"                   ",1*20.00,"")
print("โค๊ก"                       ,"                      ",1*15.00,"")
print("น้ำแข็งยูนิต"              ,"             ",1*9.00,"")
print("*******************************************")
print("Sub Total (4)    "    ,35.00+20+15+9,"")
print("Cash/Exchange   100" ,100.00-79.00,"")
print("#25145610545 P1: 475456 12/12/62  20.00")
print("   **ศูนย์ประชาสัมพันธ์ 0-2777-7799*** ")


# In[ ]:





# In[ ]:





# In[ ]:




